{
  "Mukhta Solutions": "مختہ سولیوشنز",
  "+91 70060 62987": "۷۸۹۲۶ ۰۶۰۰۷ ۱۹+",
  "Home": "صفحہ اول",
  "About": "ہمارے بارے میں",
  "Contact": "رابطہ کریں",
  "Services": "خدمات",
  "404": "۴۰۴",
  "Oops! That page can’t be found": "اوپس! وہ صفحہ نہیں ملا",
  "Go To Home": "صفحہ اول پر جائیں",
  "Go Back": "پیچھے جائیں",
  "Our Services": "ہماری خدمات",
  "Mukhta Solutions — Your Gateway to Kashmir": "مختہ سولیوشنز — آپ کا کشمیر کا دروازہ",
  "At Mukhta Solutions, we offer a wide range of travel services designed to make your trip to Kashmir smooth, enjoyable, and unforgettable": "مختہ سولیوشنز میں، ہم آپ کے کشمیر کے سفر کو آسان، خوشگوار اور ناقابلِ فراموش بنانے کے لیے مختلف قسم کی سفری خدمات فراہم کرتے ہیں۔ ",
  "Our services include": "ہماری خدمات میں شامل ہیں :‏",
  "Customized Tour Packages": "حسبِ منشا دورہ پیکجز",
  "Tailor-made travel experiences based on your interests, budget, and schedule, whether for leisure, adventure, family trips, or honeymoons": "آپ کی دلچسپیوں، بجٹ، اور شیڈول کی بنیاد پر تیار کردہ سفری تجربات، خواہ تفریح، مہم جوئی، خاندانی دورے، یا ہنی مون ہوں۔",

  "Hotel and Houseboat Bookings": "ہوٹل اور ہاؤس بوٹ کی بکنگ",
  "Comfortable stays in premium hotels, cozy guesthouses, and traditional houseboats across Kashmir": "کشمیربھر میں پرمیئم ہوٹلوں، آرام دہ گیسٹ ہاؤسز، اور روایتی ہاؤس بوٹس میں آرام دہ قیام۔",

  "Transportation Services": "ٹرانسپورٹیشن خدمات",
  "Private cars, SUVs, tempo travelers, and luxury vehicles with professional drivers to ensure safe and hassle-free travel": "نجی گاڑیاں، ایس یو ویز، ٹیمپو ٹریولرز، اور لگژری گاڑیاں پیشہ ور ڈرائیورز کے ساتھ تاکہ آپ کا سفر محفوظ اور آسان ہو۔",

  "Sightseeing Tours": "سیاحتی دورے",
  "Guided tours to iconic destinations like Srinagar, Gulmarg, Pahalgam, Sonamarg, and many more hidden gems of Kashmir": "سری نگر، گلمرگ، پہلگام، سونمارج اور کشمیرب کے دیگر خوبصورت مقامات کے رہنمائی شدہ دورے۔",

  "Adventure Activities": "مہم جوئی کی سرگرمیاں",
  "Trekking, skiing, river rafting, camping, paragliding, and other thrilling experiences for adventure seekers": "ٹریکنک، اسکیئنگ، دریائی ریفٹنگ، کیمپنگ، پیراگلائیڈنگ اور مہم جوئی کے شوقین افراد کے لیے دیگر دلچسپ تجربات۔",

  "Corporate and Group Travel": "کارپوریٹ اور گروپ سفر",
  "Special arrangements for corporate tours, educational trips, and group travel with customized itineraries": "کارپوریٹ دوروں، تعلیمی دوروں، اور گروپ سفر کے لیے خاص انتظامات اور حسبِ ضرورت سفرنامے۔",

  "Airport Transfers": "ایئرپورٹ ٹرانسفرز",
  "Reliable pick-up and drop-off services from Srinagar Airport for a smooth start and end to your journey": "سری نگر ایئرپورٹ سے قابل اعتماد پک اپ اور ڈراپ آف خدمات تاکہ آپ کا سفر آرام دہ اور آسان ہو۔",

  "24/7 Customer Support": "چوبیس گھنٹے کسٹمر سپورٹ",
  "Dedicated assistance throughout your trip to ensure a worry-free travel experience": "آپ کے پورے سفر کے دوران وقف شدہ مدد تاکہ آپ کا سفر بغیر کسی پریشانی کے گزرے۔",

  "Contact Us": "ہم سے رابطہ کریں",
  "We’d love to hear from you! Whether you’re planning your dream trip to Kashmir or simply have questions about our services, the team at Mukhta Solutions is here to assist you": "ہم آپ کی سننے کے خواہاں ہیں! چاہے آپ کشمیر کے اپنے خوابوں کے سفر کی منصوبہ بندی کر رہے ہوں یا ہماری خدمات کے بارے میں سوالات ہوں، مختہ سولیوشنز کی ٹیم آپ کی مدد کے لیے حاضر ہے۔",
  "Get in Touch": "رابطہ کریں",
  "Email:": "ای میل:",
  "Phone/WhatsApp:": "فون/واٹس ایپ:",
  "Location:": "مقام:",
  "Tailbal Road, Shalimar, J&K, India": "تیل بل روڈ، شالیمار، جے اینڈ کے، ہندوستان",
  "Feel free to call, message, or email us — we’re ready to help you start your unforgettable journey!": "براہِ کرم بلا جھجھک کال کریں، پیغام بھیجیں، یا ہمیں ای میل کریں — ہم آپ کے ناقابلِ فراموش سفر کے آغاز میں مدد کے لیے تیار ہیں !‏",

  "About Us": "ہمارے بارے میں",
  "Welcome to Mukhta Solutions — your trusted travel partner in the breathtaking land of Kashmir": "مختہ سولیوشنز میں خوش آمدید — وادی کشمیر کی حسین سرزمین میں آپ کے قابلِ اعتماد سفری ساتھی۔",
  "We are a registered travel agency under the Jammu & Kashmir Tourism Department, committed to offering safe, reliable, and memorable travel experiences across the valley": "ہم جموں و کشمیر ٹورازم ڈیپارٹمنٹ کے تحت رجسٹرڈ ایک سفری ایجنسی ہیں جو محفوظ، قابلِ اعتماد اور یادگار سفر کی پیشکش کرتی ہے۔",
  "At Mukhta Solutions, we specialize in customized tours, hotel bookings, transport services, adventure activities, and complete travel solutions tailored to your needs": "مختہ سولیوشنز میں ہم آپ کی ضروریات کے مطابق حسبِ ضرورت دورے، ہوٹل بکنگ، ٹرانسپورٹ، مہماتی سرگرمیاں، اور مکمل سفری حل فراہم کرنے میں مہارت رکھتے ہیں۔",
  "With our deep local knowledge and passion for hospitality, we aim to showcase the real beauty, culture, and warmth of Kashmir to travelers from all over the world": "مقامی معلومات اور مہمان نوازی کے جذبے کے ساتھ، ہم دنیا بھر کے سیاحوں کو کشمیر کی اصل خوبصورتی، ثقافت، اور مہمان نوازی سے روشناس کروانا چاہتے ہیں۔",
  "Our team ensures every journey is well-planned, comfortable, and unforgettable": "ہماری ٹیم ہر سفر کو منظم، آرام دہ اور ناقابلِ فراموش بنانے کی ضمانت دیتی ہے۔",
  "Whether you’re seeking a relaxing holiday, a honeymoon retreat, or a thrilling adventure, Mukhta Solutions is here to turn your travel dreams into reality": "چاہے آپ ایک پُرسکون چھٹی، ہنی مون یا پرجوش مہم جوئی چاہتے ہوں، مختہ سولیوشنز آپ کے خوابوں کو حقیقت میں بدلنے کے لیے تیار ہے۔",
  "Discover the magic of Kashmir with Mukhta Solutions — where every trip becomes a beautiful story": "مختہ سولیوشنز کے ساتھ کشمیر کے جادو کو دریافت کریں — جہاں ہر سفر ایک خوبصورت کہانی بن جاتا ہے۔",

  "Book Your Tour": "اپنا سفر بک کریں",
  "Name": "نام",
  "Enter your name": "اپنا نام درج کریں",
  "Name is required": "نام درج کرنا ضروری ہے",
  "Name should be at least 2 characters": "نام کم از کم 2 حروف پر مشتمل ہونا چاہیے",
  "Email": "ای میل",
  "Enter your email": "اپنا ای میل درج کریں",
  "Email is required": "ای میل درج کرنا ضروری ہے",
  "Invalid email format": "ای میل کا فارمیٹ درست نہیں ہے",
  "Phone Number": "فون نمبر",
  "Enter your phone number": "اپنا فون نمبر درج کریں",
  "Number of Persons": "افراد کی تعداد",
  "Enter number of persons": "افراد کی تعداد درج کریں",
  "Please enter number of adults": "براہ کرم بالغ افراد کی تعداد درج کریں",
  "At least 1 person is required": "کم از کم ایک فرد ضروری ہے",
  "From Date": "تاریخ آغاز",
  "Please select a start date": "براہ کرم آغاز کی تاریخ منتخب کریں",
  "Start date cannot be in the past": "آغاز کی تاریخ ماضی میں نہیں ہو سکتی",
  "Select start date": "آغاز کی تاریخ منتخب کریں",
  "To Date": "تاریخ اختتام",
  "Please select an end date": "براہ کرم اختتام کی تاریخ منتخب کریں",
  "End date cannot be before start date": "اختتام کی تاریخ، آغاز کی تاریخ سے پہلے نہیں ہو سکتی",
  "Select end date": "اختتام کی تاریخ منتخب کریں",
  "Submit": "جمع کریں",
  "Our Guests": "ہمارے مہمان",
  "Our Packages": "ہمارے پیکیجز",

  "Welcome to Mukhta Solutions": "مختہ سولیوشنز میں خوش آمدید",
  "Your Gateway to Kashmir": "آپ کا کشمیر کا دروازہ",
  "We are a trusted travel agency registered with the Jammu & Kashmir Tourism Department": "ہم جموں و کشمیر سیاحت محکمہ کے ساتھ رجسٹرڈ ایک معتبر سفری ایجنسی ہیں۔",
  "We are committed to offering you safe, reliable, and unforgettable travel experiences across the beautiful valley of Kashmir": "ہم آپ کو کشمیر کے خوبصورت وادی میں محفوظ، قابل اعتماد اور ناقابل فراموش سفری تجربات فراہم کرنے کے لیے پرعزم ہیں۔",

  "Default WhatsApp message": "واٹس ایپ پر بات چیت کرنے کے لئے ڈیفالٹ پیغام",
  "Click to chat on WhatsApp": "واٹس ایپ پر چیٹ کرنے کے لیے یہاں کلک کریں",
  "WhatsApp chat icon": "واٹس ایپ چیٹ آئیکن"
}
